[Demo_Sisters_ep4_3_ENG GG2CollectionDemoScript]
DemoScripts[0]=(Actor=FADE,Command=SET,SecTime=0,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[1]=(Actor=CAMERA,Command=SET,SetType=POS,Vec=(X=-775,Y=1325,Z=135),SecTime=)
DemoScripts[2]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=170,Y=-5,Z=0),SecTime=)
DemoScripts[3]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Vec=(X=-965,Y=1355,Z=0),VecSub=(X=-10,Y=0,Z=0),CId=69)
DemoScripts[4]=(Actor=CHARACTER,Command=POP,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Vec=(X=-965,Y=1290,Z=-300),VecSub=(X=45,Y=0,Z=0),CId=70)
DemoScripts[5]=(Actor=SYSTEM,Command=INIT_WAIT)
DemoScripts[6]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0200_lp_Angry",Rate=0,Number=3,Bit=5)
DemoScripts[7]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[8]=(Actor=BGM,Command=PLAY,SecTime=0,SoundID=SoundCue'GG2_BGM_DM_Usual_Sisters.GG2_BGM_DM_Usual_Sisters_Cue')
DemoScripts[9]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[10]=(Actor=FADE,Command=WAIT)
DemoScripts[11]=(Actor=WINDOW,Command=SET)
DemoScripts[12]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_001_Cue',Name="カミゾノ　シノブ")
DemoScripts[13]=(Actor=TEXT,Command=SET,ID=TEXT01)
DemoScripts[14]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[15]=(Actor=TEXT,Command=SET,ID=TEXT02)
DemoScripts[16]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0100_fx_close_normal",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0201_fx_Angry2Stand",Rate=0,Number=3,Bit=0)
DemoScripts[17]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[18]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_003_Cue',Name="カミゾノ　シノブ")
DemoScripts[19]=(Actor=TEXT,Command=SET,ID=TEXT03)
DemoScripts[20]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[21]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[22]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_004_Cue',Name="カミゾノ　シノブ")
DemoScripts[23]=(Actor=TEXT,Command=SET,ID=TEXT04)
DemoScripts[24]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[25]=(Actor=SELECT,Command=SET,ID=SELECT00)
DemoScripts[26]=(Actor=SYSTEM,Command=TAG,Label=JUMP01)
DemoScripts[27]=(Actor=ADD,Command=FAVOR,Name="",Number=3)
DemoScripts[28]=(Actor=TEXT,Command=SET,ID=TEXT05)
DemoScripts[29]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0002_fx_close_smile_S",motionName[2]="sn_DM_0107_fx_Stand2Shy",Rate=0,Number=3,Bit=1)
DemoScripts[30]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0700_lp_Shy",Number=8)
DemoScripts[31]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8,Number=)
DemoScripts[32]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_006_Cue',Name="カミゾノ　シノブ")
DemoScripts[33]=(Actor=TEXT,Command=SET,ID=TEXT06)
DemoScripts[34]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[35]=(Actor=TEXT,Command=SET,ID=TEXT07)
DemoScripts[36]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0701_fx_Shy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[37]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[38]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[39]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[40]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_008_Cue',Name="カミゾノ　シノブ")
DemoScripts[41]=(Actor=TEXT,Command=SET,ID=TEXT08)
DemoScripts[42]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[43]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_lp_close_tightly",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[44]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[45]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0,Number=)
DemoScripts[46]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_009_Cue',Name="カミゾノ　シノブ")
DemoScripts[47]=(Actor=TEXT,Command=SET,ID=TEXT09)
DemoScripts[48]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[49]=(Actor=TEXT,Command=SET,ID=TEXT10)
DemoScripts[50]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[51]=(Actor=SYSTEM,Command=TAG,Label=JUMP02)
DemoScripts[52]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[53]=(Actor=TEXT,Command=SET,ID=TEXT11)
DemoScripts[54]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[55]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_012_Cue',Name="カミゾノ　シノブ")
DemoScripts[56]=(Actor=TEXT,Command=SET,ID=TEXT12)
DemoScripts[57]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[58]=(Actor=TEXT,Command=SET,ID=TEXT13)
DemoScripts[59]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[60]=(Actor=SYSTEM,Command=TAG,Label=JUMP03)
DemoScripts[61]=(Actor=ADD,Command=FAVOR,Name="",Number=5)
DemoScripts[62]=(Actor=TEXT,Command=SET,ID=TEXT14)
DemoScripts[63]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_015_Cue',Name="カミゾノ　シノブ")
DemoScripts[64]=(Actor=TEXT,Command=SET,ID=TEXT15)
DemoScripts[65]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0105_fx_Stand2Wiggle",Rate=0,Number=3,Bit=1)
DemoScripts[66]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0500_lp_Wiggle",Number=8)
DemoScripts[67]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8,Number=)
DemoScripts[68]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_016_Cue',Name="カミゾノ　シノブ")
DemoScripts[69]=(Actor=TEXT,Command=SET,ID=TEXT16)
DemoScripts[70]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[71]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[72]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[73]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0103_lp_close_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[74]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0001_fx_close_down",Rate=0,Number=1,Bit=0)
DemoScripts[75]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_017_Cue',Name="カミゾノ　シノブ")
DemoScripts[76]=(Actor=TEXT,Command=SET,ID=TEXT17)
DemoScripts[77]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[78]=(Actor=TEXT,Command=SET,ID=TEXT18)
DemoScripts[79]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_019_Cue',Name="")
DemoScripts[80]=(Actor=TEXT,Command=SET,ID=TEXT19)
DemoScripts[81]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[82]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[83]=(Actor=SYSTEM,Command=TAG,Label=JUMP04)
DemoScripts[84]=(Actor=ADD,Command=FAVOR,Name="",Number=-3)
DemoScripts[85]=(Actor=TEXT,Command=SET,ID=TEXT20)
DemoScripts[86]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[87]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[88]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_lp_close_tightly",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0102_fx_Stand2Angry",Rate=0,Number=3,Bit=1)
DemoScripts[89]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0200_lp_Angry",Number=8)
DemoScripts[90]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8,Number=)
DemoScripts[91]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_021_Cue',Name="カミゾノ　シノブ")
DemoScripts[92]=(Actor=TEXT,Command=SET,ID=TEXT21)
DemoScripts[93]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[94]=(Actor=TEXT,Command=SET,ID=TEXT22)
DemoScripts[95]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_023_Cue',Name="")
DemoScripts[96]=(Actor=TEXT,Command=SET,ID=TEXT23)
DemoScripts[97]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[98]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[99]=(Actor=SYSTEM,Command=TAG,Label=JUMP05)
DemoScripts[100]=(Actor=ADD,Command=FAVOR,Name="",Number=0)
DemoScripts[101]=(Actor=TEXT,Command=SET,ID=TEXT24)
DemoScripts[102]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Wonder_Cue')
DemoScripts[103]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=3,CId=69)
DemoScripts[104]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[105]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[106]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_025_Cue',Name="カミゾノ　シノブ")
DemoScripts[107]=(Actor=TEXT,Command=SET,ID=TEXT25)
DemoScripts[108]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[109]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_026_Cue',Name="")
DemoScripts[110]=(Actor=TEXT,Command=SET,ID=TEXT26)
DemoScripts[111]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[112]=(Actor=TEXT,Command=SET,ID=TEXT27)
DemoScripts[113]=(Actor=SYSTEM,Command=JUMP,Label=JUMP06)
DemoScripts[114]=(Actor=SYSTEM,Command=TAG,Label=JUMP06)
DemoScripts[115]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_028_Cue',Name="カミゾノ　マヤ")
DemoScripts[116]=(Actor=TEXT,Command=SET,ID=TEXT28)
DemoScripts[117]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[118]=(Actor=WINDOW,Command=EXIT)
DemoScripts[119]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Sisters_ep4_3.GG2_SE_DM_Land_Cue')
DemoScripts[120]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[121]=(Actor=FADE,Command=WAIT)
DemoScripts[122]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=POS,Vec=(X=-965,Y=1350,Z=0),CId=69)
DemoScripts[123]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=-45,Y=0,Z=0),CId=69)
DemoScripts[124]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0100_lp_Stand",Rate=0,Number=3,Bit=5)
DemoScripts[125]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0,Number=)
DemoScripts[126]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=POS,Vec=(X=-965,Y=1290,Z=0),CId=70)
DemoScripts[127]=(Actor=CAMERA,Command=SET,SetType=ROT,Vec=(X=180,Y=-5,Z=0),SecTime=)
DemoScripts[128]=(Actor=SYSTEM,Command=WAIT,SecTime=0.3)
DemoScripts[129]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[130]=(Actor=FADE,Command=WAIT)
DemoScripts[131]=(Actor=WINDOW,Command=SET)
DemoScripts[132]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_029_Cue',Name="カミゾノ　シノブ")
DemoScripts[133]=(Actor=TEXT,Command=SET,ID=TEXT29)
DemoScripts[134]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[135]=(Actor=TEXT,Command=SET,ID=TEXT30)
DemoScripts[136]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[137]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_031_Cue',Name="カミゾノ　マヤ")
DemoScripts[138]=(Actor=TEXT,Command=SET,ID=TEXT31)
DemoScripts[139]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[140]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",Rate=0,Number=0,Bit=1)
DemoScripts[141]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_032_Cue',Name="カミゾノ　シノブ")
DemoScripts[142]=(Actor=TEXT,Command=SET,ID=TEXT32)
DemoScripts[143]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[144]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0001_fx_close_down",Rate=0,Number=1,Bit=0)
DemoScripts[145]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_033_Cue',Name="カミゾノ　マヤ")
DemoScripts[146]=(Actor=TEXT,Command=SET,ID=TEXT33)
DemoScripts[147]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[148]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=13,Bit=0,Rate=1)
DemoScripts[149]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[150]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[151]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[152]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=0,Rate=1)
DemoScripts[153]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_034_Cue',Name="カミゾノ　シノブ")
DemoScripts[154]=(Actor=TEXT,Command=SET,ID=TEXT34)
DemoScripts[155]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[156]=(Actor=TEXT,Command=SET,ID=TEXT35)
DemoScripts[157]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0002_fx_close_smile_S",Rate=0,Number=1,Bit=0)
DemoScripts[158]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_036_Cue',Name="カミゾノ　マヤ")
DemoScripts[159]=(Actor=TEXT,Command=SET,ID=TEXT36)
DemoScripts[160]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[161]=(Actor=TEXT,Command=SET,ID=TEXT37)
DemoScripts[162]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_BACK)
DemoScripts[163]=(Actor=FADE,Command=WAIT)
DemoScripts[164]=(Actor=TEXT,Command=SET,ID=TEXT38)
DemoScripts[165]=(Actor=WINDOW,Command=EXIT)
DemoScripts[166]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',SetType=ROT,Vec=(X=-10,Y=0,Z=0),CId=69)
DemoScripts[167]=(Actor=CHARACTER,Command=SET,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',SetType=ROT,Vec=(X=10,Y=0,Z=0),CId=70)
DemoScripts[168]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=0,Rate=0)
DemoScripts[169]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0002_lp_open_perplex",Rate=0,Number=0,Bit=1)
DemoScripts[170]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[1]="my_CM_0000_fx_close_normal",Rate=0,Number=1,Bit=0)
DemoScripts[171]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0500_lp_Wiggle",Rate=0,Number=3,Bit=5)
DemoScripts[172]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0.8,Number=)
DemoScripts[173]=(Actor=SYSTEM,Command=WAIT,SecTime=0.5)
DemoScripts[174]=(Actor=FADE,Command=EXIT,SecTime=1,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_BACK)
DemoScripts[175]=(Actor=FADE,Command=WAIT)
DemoScripts[176]=(Actor=WINDOW,Command=SET)
DemoScripts[177]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_039_Cue',Name="カミゾノ　マヤ")
DemoScripts[178]=(Actor=TEXT,Command=SET,ID=TEXT39)
DemoScripts[179]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[180]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_040_Cue',Name="カミゾノ　シノブ")
DemoScripts[181]=(Actor=TEXT,Command=SET,ID=TEXT40)
DemoScripts[182]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[183]=(Actor=TEXT,Command=SET,ID=TEXT41)
DemoScripts[184]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0102_lp_close_tightly",Rate=0,Number=0,Bit=1)
DemoScripts[185]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[1]="sn_CM_0001_fx_close_down",Rate=0,Number=1,Bit=0)
DemoScripts[186]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_Manpu_Pressure_Cue')
DemoScripts[187]=(Actor=EMOTION,Command=SET,Name="カミゾノ　シノブ",Number=1,CId=69)
DemoScripts[188]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_042_Cue',Name="カミゾノ　シノブ")
DemoScripts[189]=(Actor=TEXT,Command=SET,ID=TEXT42)
DemoScripts[190]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[191]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_043_Cue',Name="")
DemoScripts[192]=(Actor=TEXT,Command=SET,ID=TEXT43)
DemoScripts[193]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[194]=(Actor=TEXT,Command=SET,ID=TEXT44)
DemoScripts[195]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[196]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0002_lp_open_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0501_fx_Wiggle2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[197]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[198]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=0,Number=)
DemoScripts[199]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0202_lp_half_perplex",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0105_fx_Stand2Shy",Rate=0,Number=3,Bit=1)
DemoScripts[200]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0500_lp_Shy",Number=8)
DemoScripts[201]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0.8,Number=)
DemoScripts[202]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_045_Cue',Name="カミゾノ　マヤ")
DemoScripts[203]=(Actor=TEXT,Command=SET,ID=TEXT45)
DemoScripts[204]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[205]=(Actor=TEXT,Command=SET,ID=TEXT46)
DemoScripts[206]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0202_lp_half_perplex",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0106_fx_Stand2Depressed",Rate=0,Number=3,Bit=1)
DemoScripts[207]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0600_lp_Depressed",Number=8)
DemoScripts[208]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_047_Cue',Name="カミゾノ　シノブ")
DemoScripts[209]=(Actor=TEXT,Command=SET,ID=TEXT47)
DemoScripts[210]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[211]=(Actor=TEXT,Command=SET,ID=TEXT48)
DemoScripts[212]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0100_fx_close_normal",motionName[1]="sn_CM_0000_fx_close_normal",motionName[2]="sn_DM_0601_fx_Depressed2Stand",Rate=0,Number=3,Bit=0)
DemoScripts[213]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0100_lp_Stand",Number=8)
DemoScripts[214]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_049_Cue',Name="カミゾノ　シノブ")
DemoScripts[215]=(Actor=TEXT,Command=SET,ID=TEXT49)
DemoScripts[216]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[217]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0000_lp_open_normal",Rate=0,Number=0,Bit=1)
DemoScripts[218]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[0]="my_CE_0000_lp_open_normal",motionName[1]="my_CM_0000_fx_close_normal",motionName[2]="my_DM_0501_fx_Shy2Stand",Rate=0,Number=3,Bit=1)
DemoScripts[219]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',motionName[2]="my_DM_0100_lp_Stand",Number=8)
DemoScripts[220]=(Actor=CHARACTER,Command=CHEEK,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Rate=0,Number=)
DemoScripts[221]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_050_Cue',Name="")
DemoScripts[222]=(Actor=TEXT,Command=SET,ID=TEXT50)
DemoScripts[223]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[224]=(Actor=TEXT,Command=SET,ID=TEXT51)
DemoScripts[225]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=11,Vec=(X=-914,Y=1355,Z=130))
DemoScripts[226]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_052_Cue',Name="カミゾノ　マヤ")
DemoScripts[227]=(Actor=TEXT,Command=SET,ID=TEXT52)
DemoScripts[228]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[229]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',Number=13,Bit=0,Rate=0)
DemoScripts[230]=(Actor=CHARACTER,Command=CAMERA_OFS,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Rate=70)
DemoScripts[231]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[0]="sn_CE_0001_lp_open_angry",motionName[1]="sn_CM_0001_fx_close_down",motionName[2]="sn_DM_0104_fx_Stand2Warn",Rate=0,Number=3,Bit=1)
DemoScripts[232]=(Actor=CHARACTER,Command=ACTION,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',motionName[2]="sn_DM_0400_lp_Warn",Number=8)
DemoScripts[233]=(Actor=CHARACTER,Command=PARAM,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',Number=12,Bit=0,Rate=1)
DemoScripts[234]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_053_Cue',Name="カミゾノ　シノブ")
DemoScripts[235]=(Actor=TEXT,Command=SET,ID=TEXT53)
DemoScripts[236]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[237]=(Actor=WINDOW,Command=EXIT)
DemoScripts[238]=(Actor=FADE,Command=SET,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[239]=(Actor=FADE,Command=WAIT)
DemoScripts[240]=(Actor=SOUND,Command=PLAY,SoundID=SoundCue'SE_DM_Common.GG2_SE_DM_Away_Normal_Cue')
DemoScripts[241]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　シノブ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.69_KAMIZONO_SHINOBU',CId=69)
DemoScripts[242]=(Actor=CHARACTER,Command=EXIT,Name="カミゾノ　マヤ",GirlProfile=GG2GirlData'GG2GIrlDatas.ProfileData.70_KAMIZONO_MAYA',CId=70)
DemoScripts[243]=(Actor=FADE,Command=EXIT,SecTime=0.3,FadeColor=FADE_COLOR_BLACK,FadePriority=FADE_PRIO_FRONT)
DemoScripts[244]=(Actor=FADE,Command=WAIT)
DemoScripts[245]=(Actor=WINDOW,Command=SET)
DemoScripts[246]=(Actor=TEXT,Command=SET,ID=TEXT54)
DemoScripts[247]=(Actor=VOICE,Command=PLAY,SoundID=SoundCue'V_DM_Sisters_ep4_3.GG2_V_Sisters_ep4_3_055_Cue',Name="")
DemoScripts[248]=(Actor=TEXT,Command=SET,ID=TEXT55)
DemoScripts[249]=(Actor=VOICE,Command=STOP,SoundID=,Name="")
DemoScripts[250]=(Actor=WINDOW,Command=EXIT)
DemoScripts[251]=(Actor=FADE,Command=SET,SecTime=1,FadeColor=FADE_COLOR_WHITE,FadePriority=FADE_PRIO_FRONT)
DemoScripts[252]=(Actor=BGM,Command=STOP,SecTime=2,SoundID=)
DemoScripts[253]=(Actor=SYSTEM,Command=WAIT,SecTime=2)
DemoScripts[254]=(Actor=SYSTEM,Command=END)

[Select_Sisters_ep4_3_ENG GG2CollectionSelect]
Selects[0]=(Label="SELECT00",SelectNumber=5,Select[0]=(TextLabel="SELECT01",Goto="JUMP01",ParamType=NO_PARAM,ParamNum=0),Select[1]=(TextLabel="SELECT02",Goto="JUMP02",ParamType=NO_PARAM,ParamNum=0),Select[2]=(TextLabel="SELECT03",Goto="JUMP03",ParamType=SPORT,ParamNum=30),Select[3]=(TextLabel="SELECT04",Goto="JUMP04",ParamType=EROTIC,ParamNum=30),Select[4]=(TextLabel="SELECT05",Goto="JUMP05",ParamType=NO_PARAM,ParamNum=0))

[Text_Sisters_ep4_3_ENG GG2CollectionText]
Texts[0]=(Label="TEXT01",Name="忍",Text="太慢了哦,峯大!")

Texts[1]=(Label="TEXT02",Name="峯大",Text="要進來這間教室很不容易啊....../n為什麼要選這種地方......")

Texts[2]=(Label="TEXT03",Name="忍",Text="惡魔獵人是融入黑暗,斬開黑暗,/n帶來光明之人......就是人們/n不容易進來的地方纔剛好.")

Texts[3]=(Label="TEXT04",Name="忍",Text="而且那個通風管也是,/n只要習慣就不是問題了.")

Texts[4]=(Label="TEXT05",Name="峯大",Text="別太勉強了啊?/n雖然應該沒問題....../n但我果然還是會擔心.")

Texts[5]=(Label="TEXT06",Name="忍",Text="峯大......真體貼.")

Texts[6]=(Label="TEXT07",Name="峯大",Text="咦?/n是......是嗎?")

Texts[7]=(Label="TEXT08",Name="忍",Text="啊......這......不,不是啦!/n我不是那個意思......!")

Texts[8]=(Label="TEXT09",Name="忍",Text="真是的--!/n笨蛋--!!")

Texts[9]=(Label="TEXT10",Name="峯大",Text="......嗯./n為什麼我要被罵啊?")

Texts[10]=(Label="TEXT11",Name="峯大",Text="有沒有弄髒衣服?/n我看那個通風管好像沒在清理......")

Texts[11]=(Label="TEXT12",Name="忍",Text="峯大偶爾會表現得很紳士耶......")

Texts[12]=(Label="TEXT13",Name="峯大",Text="咦,是這樣嗎?")

Texts[13]=(Label="TEXT14",Name="峯大",Text="因為小忍很擅長運動嘛./n我也得加把勁纔行了.")

Texts[14]=(Label="TEXT15",Name="忍",Text="是啊./n峯大應該多鍛鍊一下比較好呢.")

Texts[15]=(Label="TEXT16",Name="忍",Text="那個......如果將來要/n支援我們的工作的話,/n還是需要有體力纔行......",Format[0]=(Size=21,Start=0,End=78))

Texts[16]=(Label="TEXT17",Name="忍",Text="啊......不......不是唷!?/n我說的需要體力/n不是那種意思......",Format[0]=(Size=21,Start=0,End=72))

Texts[17]=(Label="TEXT18",Name="峯大",Text="咦?/n妳說了什麼嗎?")

Texts[18]=(Label="TEXT19",Name="艾可蘿",Text="嗚哇,好老套......")

Texts[19]=(Label="TEXT20",Name="峯大",Text="那個通風管還挺窄的,/n小忍屁股之類的地方沒卡住嗎?")

Texts[20]=(Label="TEXT21",Name="忍",Text="才才才......才沒有卡住咧!/n笨蛋笨蛋! 不知羞恥! 沒道德!!")

Texts[21]=(Label="TEXT22",Name="峯大",Text="(有卡住啊......)")

Texts[22]=(Label="TEXT23",Name="艾可蘿",Text="有卡住吧......")

Texts[23]=(Label="TEXT24",Name="峯大",Text="是穿隧效應!/n那是穿隧效應唷!/n小忍!!!")

Texts[24]=(Label="TEXT25",Name="忍",Text="......是嗎?/n峯大還真博學多聞耶.")

Texts[25]=(Label="TEXT26",Name="艾可蘿",Text="完全不對./n穿隧效應是量子力學的東西.")

Texts[26]=(Label="TEXT27",Name="峯大",Text="晾紙瀝鞋......?/n那是什麼......?")

Texts[27]=(Label="TEXT28",Name="真夜",Text="嘿咻!")

Texts[28]=(Label="TEXT29",Name="忍",Text="真夜也來了啊? 妳還好嗎?/n唔--嗯,這種進來的方式/n可能還是該檢討一下比較好呢......")

Texts[29]=(Label="TEXT30",Name="峯大",Text="......和我那時的反應會不會差太多......?")

Texts[30]=(Label="TEXT31",Name="真夜",Text="我沒問題./n比起這個,緊急會議.")

Texts[31]=(Label="TEXT32",Name="忍",Text="說的也是呢./n那我們就開始吧./n\"第360回關於峯大的會議\"!")

Texts[32]=(Label="TEXT33",Name="真夜",Text="噢--!")

Texts[33]=(Label="TEXT34",Name="忍",Text="那麼,峯大./n麻煩你說明一下關於天使大人的事.")

Texts[34]=(Label="TEXT35",Name="峯大",Text="等一下!?/n我覺得剛纔好像聽到/n不能當作沒聽見的數字耶!")

Texts[35]=(Label="TEXT36",Name="真夜",Text="小事情,不要,在意.")

Texts[36]=(Label="TEXT37",Name="峯大",Text="我......我知道了啦......")

Texts[37]=(Label="TEXT38",Name="峯大",Text="(就這樣,透過艾可蘿和小真夜的翻譯,/n我把目前為止的事情說明瞭一遍./n但沒提到要向她們兩個告白的事......)")

Texts[38]=(Label="TEXT39",Name="真夜",Text="原來如此./n我大致瞭解了.")

Texts[39]=(Label="TEXT40",Name="忍",Text="......怎麼這樣......今天內要交到女朋友....../n竟然要在今天內......我還沒做好心理準備......")

Texts[40]=(Label="TEXT41",Name="峯大",Text="小忍?")

Texts[41]=(Label="TEXT42",Name="忍",Text="藍藍藍......藍後呢!/n峯大有有有......有喜翻的對象嗎!!?")

Texts[42]=(Label="TEXT43",Name="艾可蘿",Text="喫了一大堆螺絲呢....../n小忍大人真好懂......")

Texts[43]=(Label="TEXT44",Name="峯大",Text="要......要說有的話......是有啦......那個....../n呃......啊嗚啊嗚......")

Texts[44]=(Label="TEXT45",Name="真夜",Text="............")

Texts[45]=(Label="TEXT46",Name="峯大",Text="............")

Texts[46]=(Label="TEXT47",Name="忍",Text="............")

Texts[47]=(Label="TEXT48",Name="峯大",Text="(唔唔......氣氛真尷尬......)")

Texts[48]=(Label="TEXT49",Name="忍",Text="......唉./n首先要想辦法處理惡魔的事,/n不然告白可能會被幹擾呢.")

Texts[49]=(Label="TEXT50",Name="艾可蘿",Text="就是說呢,我也贊成這個意見./n......畢竟告白本身看起來是/n船到橋頭自然直.")

Texts[50]=(Label="TEXT51",Name="峯大",Text="咦? 那是什麼意思......")

Texts[51]=(Label="TEXT52",Name="真夜",Text="小艾可蘿也說,她贊成.")

Texts[52]=(Label="TEXT53",Name="忍",Text="能獲得天使大人的贊同真是令人放心!/n你等著,峯大!/n我們會想辦法解決惡魔的!")

Texts[53]=(Label="TEXT54",Name="峯大",Text="咦!?/n等等......!")

Texts[54]=(Label="TEXT55",Name="艾可蘿",Text="走掉了啊./n真是靜不下來的一對姊妹呢......")

Texts[55]=(Label="",Name="",Text="")

Texts[56]=(Label="SELECT01",Name="",Text="別太勉強了啊?")

Texts[57]=(Label="SELECT02",Name="",Text="有沒有弄髒衣服?")

Texts[58]=(Label="SELECT03",Name="",Text="因為小忍/n很擅長運動嘛")

Texts[59]=(Label="SELECT04",Name="",Text="妳的屁股/n沒有卡住嗎?")

Texts[60]=(Label="SELECT05",Name="",Text="那是/n穿隧效應!")

Texts[61]=(Label="SELECT06",Name="",Text="")

Texts[62]=(Label="SELECT07",Name="",Text="")

Texts[63]=(Label="SELECT08",Name="",Text="")

Texts[64]=(Label="SELECT09",Name="",Text="")

Texts[65]=(Label="SELECT10",Name="",Text="")


